export const Ru = {
    HOME: "Дом",
    STORY:"Наша история",
    APPLY: "Применить сейчас",
    BUTTON:"ПОЛУЧИТЬ ЦЕНУ",
    TITLE: "Мы помогаем вам хорошо выглядеть на бумаге",
    TEXT: "Качество, которое могут почувствовать ваши клиенты",
    PARAGPH: "В прошлом году было напечатано более 1 546 000 почтовых отправлений.",
    SECTION_TITLE: "70% американцев считают, что физическая почта более индивидуальна, чем Интернет*.",
    SECTION_TEXT: " В век цифровой рекламы легко не заметить печать. не делайте этой ошибки. Более пятидесяти шести процентов людей считают получение почты удовольствием. Большинство людей с нетерпением ждут возможности проверить свой почтовый ящик каждый день.",
    EMAIL: "Эл. адрес",
    SECONDS:"17 секунд",
    DIRECT: "Прямая почтовая рассылка",
    DAYS: "17 дней",
    SECTIONTWO_TITLE: "Печать, которая доставляет",
    IMG1: "Брошюры",
    IMG2: "Листовки",
    IMG3: "Вкладыши в пакеты",
    IMG4: "Газетные вставки",
    IMG5: "Буквы",
    IMG6: "Карточки ответов",
    IMG7: "Прямые почтовые вставки",
    IMG8: "Листовки",
    SEEALL: "Увидеть все",
    FOOTERSEC_TITLE: "Пройдите через boise и идите прямо к почтовому ящику.",
    FOOTERSEC_TEXT:"Давайте передадим ваше сообщение прямо в руки вашим клиентам, туда, где они его увидят. Поговорите с одним из наших замечательных членов команды сегодня."
    
    
    
}